function Caution(){
    return (
        <div className="caution">
        <h3>유의사항</h3>
        <ul>
          <li>장바구니에는 최대 200개(옵션 단위, 일반 상품 100개, 장보기 상품 100개)까지만 담을 수 있으며, 최대 90일까지 보관됩니다.</li>
          <li>한 번에 주문 가능한 최대 상품 종류는 200개입니다.</li>
          <li>PC와 모바일은 서로 연동되지만 적용에 시간 차가 있을 수 있습니다.</li>
          <li>상품정보변경/품절 상품은 별도 표기 됩니다.</li>
          <li>출장/매장방문/마트지점/문화비소득공제가능한 서비스 상품에 대해서는 동일 판매자/매장 혹은 같은 유형의 서비스 상품끼리만 묶음 배송 구매가 가능합니다.</li>
          <li>미성년자의 상품주문/결제에 대해 법정대리인이 미동의 시, 미성년자 본인 또는 법정대리인이 주문을 취소할 수 있습니다.</li>
        </ul>
      </div>
    )
}

export default Caution;